export const db = {
	pay: [],
	news: [
		{
			id: '1',
			title: 'Фьючерсы, венчуры и другие умные слова в деле',
			description:
				'Сложно сказать, почему стремящиеся вытеснить традиционное производство, нанотехнологии, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут заблокированы в рамках своих собственных рациональных ограничений. С учётом сложившейся международной обстановки, начало развивающиеся страны третьего мира. Сложно сказать, почему стремящиеся вытеснить традиционное производство, нанотехнологии, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут заблокированы в рамках своих собственных рациональных ограничений. С учётом сложившейся международной обстановки, начало развивающиеся страны третьего мира. Сложно сказать, почему стремящиеся вытеснить традиционное производство, нанотехнологии, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут заблокированы в рамках своих собственных рациональных ограничений. С учётом сложившейся международной обстановки, начало развивающиеся страны третьего мира.',
		},
		{
			id: '2',
			title: 'Открытие нового отделения банка Скруджа МакДака',
			description:
				'Интернет-аналитики выводы являются только методом политического участия и смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. А также диаграммы связей призывают нас к новым свершениям, которые, в свою очередь, должны быть смешаны с не уникальными высокую востребованность направлений прогрессивного развития. Но ключевые особенности структуры проекта являются только методом политического участия и обнародованы! Интернет-аналитики выводы являются только методом политического участия и смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. А также диаграммы связей призывают нас к новым свершениям, которые, в свою очередь, должны быть смешаны с не уникальными высокую востребованность направлений прогрессивного развития. Но ключевые особенности структуры проекта являются только методом политического участия и обнародованы! Интернет-аналитики выводы являются только методом политического участия и смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. А также диаграммы связей призывают нас к новым свершениям, которые, в свою очередь, должны быть смешаны с не уникальными высокую востребованность направлений прогрессивного развития. Но ключевые особенности структуры проекта являются только методом политического участия и обнародованы!',
		},
		{
			id: '3',
			title: 'Планы на будущее',
			description:
				'Возрастает их статус бесполезности. А также диаграммы связей призывают нас к новым свершениям, которые, в свою очередь, должны быть смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. В целом, конечно, консультация с широким активом предопределяет высокую востребованность направлений прогрессивного развития. Но ключевые особенности структуры проекта являются только методом политического участия и возрастает их статус бесполезности. Возрастает их статус бесполезности. А также диаграммы связей призывают нас к новым свершениям, которые, в свою очередь, должны быть смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. В целом, конечно, консультация с широким активом предопределяет высокую востребованность направлений прогрессивного развития. Но ключевые особенности структуры проекта являются только методом политического участия и возрастает их статус бесполезности. Возрастает их статус бесполезности. А также диаграммы связей призывают нас к новым свершениям, которые, в свою очередь, должны быть смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. В целом, конечно, консультация с широким активом предопределяет высокую востребованность направлений прогрессивного развития. Но ключевые особенности структуры проекта являются только методом политического участия и возрастает их статус бесполезности.',
		},
		{
			id: '4',
			title: 'Розыгрыш призов среди лучших клиентов банка',
			description:
				'С учётом сложившейся международной обстановки, начало развивающиеся страны третьего мира. Возрастает их статус бесполезности. А также диаграммы связей призывают нас к новым свершениям, которые, в свою очередь, должны быть смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. В целом, конечно, консультация с широким активом предопределяет высокую востребованность направлений прогрессивного развития. Но ключевые особенности структуры проекта являются только методом политического участия и возрастает их статус бесполезности. Возрастает их статус бесполезности. А также диаграммы связей призывают нас к новым свершениям, которые, в свою очередь, должны быть смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. В целом, конечно, консультация с широким активом предопределяет высокую востребованность направлений прогрессивного развития. Но ключевые особенности структуры проекта являются только методом политического участия и возрастает их статус бесполезности. Сложно сказать, почему стремящиеся вытеснить традиционное производство, нанотехнологии, которые представляют собой яркий пример континентально-европейского типа политической обстановки, начало развивающиеся страны третьего мира. Сложно сказать, почему стремящиеся вытеснить традиционное производство, нанотехнологии, которые представляют собой яркий пример континентально-европейского типа политической культуры С учётом сложившейся международной обстановки, начало развивающиеся страны третьего мира.',
		},
		{
			id: '5',
			title: 'Где искать хороших сотрудников в это нелегкое время',
			description:
				'Сложно сказать, почему стремящиеся вытеснить традиционное производство, нанотехнологии, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут заблокированы в рамках своих собственных рациональных ограничений. Возрастает их статус бесполезности. А также диаграммы связей призывают нас к новым свершениям, которые, в свою очередь, должны быть смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. В целом, конечно, консультация с широким активом предопределяет высокую востребованность направлений прогрессивного развития. Но ключевые особенности структуры проекта являются только методом политического участия и возрастает их статус бесполезности. Возрастает их статус бесполезности. А также диаграммы связей призывают нас к новым свершениям, которые, в свою очередь, должны быть смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. В целом, конечно, консультация с широким активом предопределяет высокую востребованность направлений прогрессивного развития. Но ключевые особенности структуры проекта являются только методом политического участия и возрастает их статус бесполезности. С учётом сложившейся международной обстановки, начало развивающиеся страны третьего мира.',
		},
	],
	'info-about': [
		{
			id: '1',
			title: 'Банк Скруджа МакДака',
		},
		{
			id: '2',
			paragraph:
				'Банк основан в 1900 году, сложно сказать, почему стремящиеся вытеснить традиционное производство, нанотехнологии, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут заблокированы в рамках своих собственных рациональных ограничений. С учётом сложившейся международной обстановки, начало повседневной работы по формированию позиции требует определения и уточнения новых принципов формирования материально-технической и кадровой базы. Лишь активно развивающиеся страны третьего мира, вне зависимости от их уровня, должны быть объединены в целые кластеры себе подобных. Задача организации, в особенности же укрепление и развитие внутренней структуры говорит о возможностях поэтапного и последовательного развития общества. А также ключевые особенности структуры проекта являются только методом политического участия и обнародованы. Есть над чем задуматься: стремящиеся вытеснить традиционное производство, нанотехнологии, превозмогая сложившуюся непростую экономическую ситуацию, преданы социально-демократической анафеме. Принимая во внимание показатели успешности, курс на социально-ориентированный национальный проект предопределяет высокую востребованность вывода текущих активов. Есть над чем задуматься.',
		},
		{
			id: '3',
			paragraph:
				'Интернет-аналитики выводы являются только методом политического участия и смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. А также диаграммы связей призывают нас к новым свершениям, которые, в свою очередь, должны быть смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. В целом, конечно, консультация с широким активом предопределяет высокую востребованность направлений прогрессивного развития. Но ключевые особенности структуры проекта являются только методом политического участия и обнародованы! Таким образом, базовый вектор развития однозначно фиксирует необходимость поставленных обществом задач. разоблачены! Задача организации, в организации, в особенности же укрепление и развитие внутренней структуры говорит о возможностях поэтапного и последовательного развития общества. А также ключевые особенности структуры проекта являются только методом политического участия и обнародованы. Есть над чем задуматься: стремящиеся вытеснить традиционное производство, нанотехнологии, превозмогая сложившуюся непростую экономическую ситуацию, преданы социально-демократической анафеме. Принимая во внимание показатели успешности, курс на социально-ориентированный национальный проект предопределяет высокую востребованность вывода текущих активов. Есть над чем задуматься: сделанные на базе интернет-аналитики выводы являются только методом политического участия и смешаны с не уникальными данными до степени совершенной неузнаваемости.',
		},
		{
			id: '4',
			paragraph:
				'Возрастает их статус бесполезности. А также диаграммы связей призывают нас к новым свершениям, которые, в свою очередь, должны быть смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. В целом, конечно, консультация с широким активом предопределяет высокую востребованность направлений прогрессивного развития. Но ключевые особенности структуры проекта являются только методом политического участия и обнародованы! Таким образом, базовый вектор развития однозначно фиксирует необходимость поставленных обществом задач. разоблачены! особенности же укрепление и развитие внутренней структуры говорит о возможностях поэтапного и последовательного развития общества. А также ключевые особенности структуры проекта являются только методом политического участия и обнародованы. Есть над чем задуматься: стремящиеся вытеснить традиционное производство, нанотехнологии, превозмогая сложившуюся непростую экономическую ситуацию, преданы социально-демократической анафеме. Принимая во внимание показатели успешности, курс на социально-ориентированный национальный проект предопределяет высокую востребованность вывода текущих активов. Есть над чем задуматься: сделанные на базе интернет-аналитики выводы являются только методом политического участия и смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. А также диаграммы связей призывают нас к новым свершениям, которые, в свою очередь, должны быть смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. В целом, конечно, консультация с широким активом предопределяет высокую востребованность направлений прогрессивного развития. Но ключевые особенности структуры проекта являются только методом политического участия и обнародованы! Таким образом, базовый вектор развития однозначно фиксирует необходимость поставленных обществом задач. разоблачены!',
		},
	],
	contacts: [
		{
			id: '1',
			post: 'Генеральный директор:',
			name: 'Борисов Вячеслав Скруджевич',
			phone: 'Контактный телефон:',
			number: '322-223-322',
		},
		{
			id: '2',
			post: 'Менеджер кредитного отдела:',
			name: 'Иващенко Петр Васильевич',
			phone: 'Контактный телефон:',
			number: '322-223-332',
		},
		{
			id: '3',
			post: 'Менеджер отдела страхования:',
			name: 'Николаева Ольга Петровна',
			phone: 'Контактный телефон:',
			number: '322-223-331',
		},
		{
			id: '4',
			post: 'Отдел технической поддержки:',
			name: 'Сидоров Иван Иванович',
			phone: 'Контактный телефон:',
			number: '322-223-333',
			address: 'Адрес электронной почты:',
			email: 'bank-it-support@gmail.com',
		},
		{
			id: '5',
			phone: 'Телефон горячей линии:',
			number: '8-800-3000-500',
		},
	],
	operators: [
		{
			id: '1',
			name: 'мтс',
			webp: '/images/icon_operator/webp/mts.webp',
			png: '/images/icon_operator/png/mts.png',
		},
		{
			id: '2',
			name: 'билайн',
			webp: '/images/icon_operator/webp/beeline.webp',
			png: '/images/icon_operator/png/beeline.png',
		},
		{
			id: '3',
			name: 'мегафон',
			webp: '/images/icon_operator/webp/megafon.webp',
			png: '/images/icon_operator/png/megafon.png',
		},
		{
			id: '4',
			name: 'теле2',
			webp: '/images/icon_operator/webp/tele2.webp',
			png: '/images/icon_operator/png/tele2.png',
		},
	],
	'panels-services': [
		{
			id: '1',
			title: 'оплата мобильной связи',
			path: '/pay_for_mobile',
		},
		{
			id: '2',
			title: 'оплата жкх',
			path: '/no_service',
		},
		{
			id: '3',
			title: 'денежные переводы',
			path: '/no_service',
		},
		{
			id: '4',
			title: 'оплата госуслуг',
			path: '/no_service',
		},
		{
			id: '5',
			title: 'оплата штрафов',
			path: '/no_service',
		},
	],
};
